[
  "obsidian-git",
  "editing-toolbar",
  "remotely-save",
  "make-md",
  "dataview",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-icon-folder"
]